<?php

// Message Pack for Discuz! Plus Version 1.0.0
// Created by HKLCF

$actioncode = array
(
	0 => '回到論壇',

	1 => '瀏覽論壇首頁',
	2 => '瀏覽論壇版塊',
	3 => '瀏覽文章',
	5 => '註冊為新會員',
	6 => '登錄論壇',
	7 => '使用控制面板',
	8 => '使用論壇銀行',
	9 => '論壇首頁',
	10 => '查看管理團隊',

	11 => '發新話題',
	12 => '回覆主題',
	13 => '編輯文章',
	14 => '下載附件',

	21 => '查看論壇公告',
	31 => '查看在線用戶',
	41 => '查看會員列表',
	51 => '查看使用幫助',

	101 => '查看用戶資料',

	111 => '論壇搜尋',
	112 => '論壇搜尋',
	113 => '搜尋精華',
	121 => '評分',
	122 => '推薦給朋友',
	123 => '向版主反映文章',

	131 => '查看論壇統計資料',
	141 => '取回密碼',
	151 => '使用版主權限',
	161 => '修改系統設置',
	182 => '改名中心',

	201 => '收發短訊息',
	202 => '編輯好友列表',

	255 => '提示訊息/頁面跳轉'
);

?>