<?php

$customfaq['title'] = 'Discuz! Board 的特別使用幫助';
$customfaq['item'][] = array(
	'subject' => '互聯網電子公告服務管理規定',
	'message' => '中國訊息產業部第三號令 

《互聯網電子公告服務管理規定》已經2004年01月01日第四次部務會議通過，現予發布，自發布之日起施行。

訊息產業部部長吳基傳
 
第一條 為了加強對互聯網電子公告服務(以下簡稱電子公告服務)的管理，規範電子公告訊息發布行為，維護國家安全和社會穩定，保障公民、法人和其他組織的合法權益，根據《互聯網訊息服務管理辦法》的規定，制定本規定。
第二條 在中國境內開展電子公告服務和利用電子公告發布訊息，適用本規定。
　　本規定所稱電子公告服務，是指在互聯網上以電子布告牌、電子白版、電子論壇、網路聊天室、留言版等交互形式為上網用戶提供訊息發布條件的行為。
第三條 電子公告服務提供者開展服務活動，應當遵守法律、法規，加強行業自律，接受訊息產業部及省、自治區、直轄市電信管理機構和其他有關主管部門依法實施的監督檢查。 
第四條 上網用戶使用電子公告服務系統，應當遵守法律、法規，並對所發布的訊息負責。
第五條 從事互聯網訊息服務，擬開展電子公告服務的，應當在向省、自治區、直轄市電信管理機構或者訊息產業部申請經營性互聯網訊息服務許可或者辦理非經營性互聯網訊息服務備案時，提出專項申請或者專項備案。
　　省、自治區、直轄市電信管理機構或者訊息產業部經審查符合條件的，應當在規定時間內連同互聯網訊息服務一並予以批准或者備案，並在經營許可證或備案文件中專項注明；不符合條件的，不予批准或者不予備案，書面通知申請人並說明理由。 
第六條 開展電子公告服務，除應當符合《互聯網訊息服務管理辦法》規定的條件外，還應當具備下列條件：
　　(一)有確定的電子公告服務類別和欄目；
　　(二)有完善的電子公告服務規則；
　　(三)有電子公告服務安全保障措施，包括上網用戶登記程式、上網用戶訊息安全管理制度、技術保障設施；
　　(四)有相應的專業管理人員和技術人員，能夠對電子公告服務實施有效管理。
第七條 已取得經營許可或者已履行備案手續的互聯網訊息服務提供者，擬開展電子公告服務的，應當向原許可或者備案機關提出專項申請或者專項備案。
　　省、自治區、直轄市電信管理機構或者訊息產業部，應當自收到專項申請或者專項備案材料之日起60日內進行審查完畢。經審查符合條件的，予以批准或者備案，並在經營許可證或備案文件中專項注明；不符合條件的，不予批准或者不予備案，書面通知申請人並說明理由。
第八條 未經專項批准或者專項備案手續，任何單位或者個人不得擅自開展電子公告服務。
第九條 任何人不得在電子公告服務系統中發布含有下列內容之一的訊息：
　　(一)反對憲法所確定的基本原則的；
　　(二)危害國家安全，泄露國家秘密，顛覆國家政權，破壞國家統一的；
　　(三)損害國家榮譽和利益的；
　　(四)煽動民族仇恨、民族歧視，破壞民族團結的；
　　(五)破壞國家宗教政策，宣揚邪教和封建迷信的；
　　(六)散布謠言，擾亂社會秩序，破壞社會穩定的；
　　(七)散布淫穢、色情、賭博、暴力、凶殺、恐怖或者教唆犯罪的；
　　(八)侮辱或者誹謗他人，侵害他人合法權益的；
　　(九)含有法律、行政法規禁止的其他內容的； 
第十條 電子公告服務提供者應當在電子公告服務系統的顯著位置刊載經營許可證編號或者備案編號、電子公告服務規則，並提示上網用戶發布訊息需要承擔的法律責任。
第十一條 電子公告服務提供者應當按照經批准或者備案的類別和欄目提供服務，不得超出類別或者另設欄目提供服務。
第十二條 電子公告服務提供者應當對上網用戶的個人訊息保密，未經上網用戶同意不得向他人泄露，但法律另有規定的除外。
第十三條 電子公告服務提供者發現其電子公告服務系統中出現明顯屬於本辦法第九條所列的訊息內容之一的，應當立即刪除，保存有關記錄，並向國家有關機關報告。 
第十四條 電子公告服務提供者應當記錄在電子公告服務系統中發布的訊息內容及其發布時間、互聯網地址或者域名。記錄備份應當保存60日，並在國家有關機關依法查詢時，予以提供。 
第十五條 互聯網接入服務提供者應當記錄上網用戶的上網時間、用戶帳號、互聯網地址或者域名、主叫電話號碼等訊息，記錄備份應保存60日，並在國家有關機關依法查詢時，予以提供。
第十六條 違反本規定第八條、第十一條的規定，擅自開展電子公告服務或者超出經批准或者備案的類別、欄目提供電子公告服務的，依據《互聯網訊息服務管理辦法》第十九條的規定處罰。
第十七條 在電子公告服務系統中發布本規定第九條規定的訊息內容之一的，依據《互聯網訊息服務管理辦法》第二十條的規定處罰。
第十八條 違反本規定第十條的規定，未刊載經營許可證編號或者備案編號、未刊載電子公告服務規則或者未向上網用戶作發布訊息需要承擔法律責任提示的，依據《互聯網訊息服務管理辦法》第二十二條的規定處罰。 
第十九條 違反本規定第十二條的規定，未經上網用戶同意，向他人非法泄露上網用戶個人訊息的，由省、自治區、直轄市電信管理機構責令改正；給上網用戶造成損害或者損失的，依法承擔法律責任。 
第二十條 未履行本規定第十三條、第十四條、第十五條規定的義務的，依據《互聯網訊息服務管理辦法》第二十一條、第二十三條的規定處罰。
第二十一條 在本規定施行以前已開展電子公告服務的，應當自本規定施行之日起60日內，按照本規定辦理專項申請或者專項備案手續。
第二十二條 本規定自發布之日起施行。'
	);

$customfaq['item'][] = array(
	'subject' => '互聯網訊息服務管理辦法',
	'message' => '中國國務院令（第292號）
    第一條 為了規範互聯網訊息服務活動，促進互聯網訊息服務健康有序發展，制定本辦法。 
    第二條 在中國境內從事互聯網訊息服務活動，必須遵守本辦法。 
    本辦法所稱互聯網訊息服務，是指通過互聯網向上網用戶提供訊息的服務活動。 
    第三條 互聯網訊息服務分為經營性和非經營性兩類。 
    經營性互聯網訊息服務，是指通過互聯網向上網用戶有償提供訊息或者網頁製作等服務活動。 
    非經營性互聯網訊息服務，是指通過互聯網向上網用戶無償提供具有公開性、共享性訊息的服務活動。 
    第四條 國家對經營性互聯網訊息服務實行許可制度；對非經營性互聯網訊息服務實行備案制度。 
    未取得許可或者未履行備案手續的，不得從事互聯網訊息服務。 
    第五條 從事新聞、出版、教育、醫療保健、藥品和醫療器械等互聯網訊息服務，依照法律、行政法規以及國家有關規定須經有關主管部門審核同意的，在申請經營許可或者履行備案手續前，應當依法經有關主管部門審核同意。 
    第六條 從事經營性互聯網訊息服務，除應當符合《中國電信條例》規定的要求外，還應當具備下列條件： 
    （一）有業務發展計劃及相關技術方案； 
    （二）有健全的網路與訊息安全保障措施，包括網站安全保障措施、訊息安全保密管理制度、用戶訊息安全管理制度； 
    （三）服務項目屬於本辦法第五條規定範圍的，已取得有關主管部門同意的文件。 
    第七條 從事經營性互聯網訊息服務，應當向省、自治區、直轄市電信管理機構或者國務院訊息產業主管部門申請辦理互聯網訊息服務增值電信業務經營許可證（以下簡稱經營許可證）。 
    省、自治區、直轄市電信管理機構或者國務院訊息產業主管部門應當自收到申請之日起60日內審查完畢，作出批准或者不予批准的決定。予以批准的，頒發經營許可證；不予批准的，應當書面通知申請人並說明理由。 
    申請人取得經營許可證後，應當持經營許可證向企業登記機關辦理登記手續。 
    第八條 從事非經營性互聯網訊息服務，應當向省、自治區、直轄市電信管理機構或者國務院訊息產業主管部門辦理備案手續。辦理備案時，應當提交下列材料： 
    （一）主辦單位和網站負責人的基本情況； 
    （二）網站網址和服務項目； 
    （三）服務項目屬於本辦法第五條規定範圍的，已取得有關主管部門的同意文件。 
    省、自治區、直轄市電信管理機構對備案材料齊全的，應當予以備案並編號。 
    第九條 從事互聯網訊息服務，擬開辦電子公告服務的，應當在申請經營性互聯網訊息服務許可或者辦理非經營性互聯網訊息服務備案時，按照國家有關規定提出專項申請或者專項備案。 
    第十條 省、自治區、直轄市電信管理機構和國務院訊息產業主管部門應當公布取得經營許可證或者已履行備案手續的互聯網訊息服務提供者名單。 
    第十一條 互聯網訊息服務提供者應當按照經許可或者備案的項目提供服務，不得超出經許可或者備案的項目提供服務。 
    非經營性互聯網訊息服務提供者不得從事有償服務。 
    互聯網訊息服務提供者變更服務項目、網站網址等事項的，應當提前30日向原審核、發證或者備案機關辦理變更手續。 
    第十二條 互聯網訊息服務提供者應當在其網站主頁的顯著位置標明其經營許可證編號或者備案編號。 
    第十三條 互聯網訊息服務提供者應當向上網用戶提供良好的服務，並保證所提供的訊息內容合法。 
    第十四條 從事新聞、出版以及電子公告等服務項目的互聯網訊息服務提供者，應當記錄提供的訊息內容及其發布時間、互聯網地址或者域名；互聯網接入服務提供者應當記錄上網用戶的上網時間、用戶帳號、互聯網地址或者域名、主叫電話號碼等訊息。 
    互聯網訊息服務提供者和互聯網接入服務提供者的記錄備份應當保存60日，並在國家有關機關依法查詢時，予以提供。 
    第十五條 互聯網訊息服務提供者不得製作、複製、發布、傳播含有下列內容的訊息： 
    （一）反對憲法所確定的基本原則的； 
    （二）危害國家安全，泄露國家秘密，顛覆國家政權，破壞國家統一的； 
    （三）損害國家榮譽和利益的； 
    （四）煽動民族仇恨、民族歧視，破壞民族團結的； 
    （五）破壞國家宗教政策，宣揚邪教和封建迷信的； 
    （六）散布謠言，擾亂社會秩序，破壞社會穩定的； 
    （七）散布淫穢、色情、賭博、暴力、凶殺、恐怖或者教唆犯罪的； 
    （八）侮辱或者誹謗他人，侵害他人合法權益的； 
    （九）含有法律、行政法規禁止的其他內容的。 
    第十六條 互聯網訊息服務提供者發現其網站傳輸的訊息明顯屬於本辦法第十五條所列內容之一的，應當立即停止傳輸，保存有關記錄，並向國家有關機關報告。 
    第十七條 經營性互聯網訊息服務提供者申請在境內境外上市或者同外商合資、合作，應當事先經國務院訊息產業主管部門審查同意；其中，外商投資的比例應當符合有關法律、行政法規的規定。 
    第十八條 國務院訊息產業主管部門和省、自治區、直轄市電信管理機構，依法對互聯網訊息服務實施監督管理。 
    新聞、出版、教育、衛生、藥品監督管理、工商行政管理和公安、國家安全等有關主管部門，在各自職責範圍內依法對互聯網訊息內容實施監督管理。 
    第十九條 違反本辦法的規定，未取得經營許可證，擅自從事經營性互聯網訊息服務，或者超出許可的項目提供服務的，由省、自治區、直轄市電信管理機構責令限期改正，有違法所得的，沒收違法所得，處違法所得3倍以上5倍以下的罰款；沒有違法所得或者違法所得不足5萬元的，處10萬元以上100萬元以下的罰款；情節嚴重的，責令關閉網站。 
    違反本辦法的規定，未履行備案手續，擅自從事非經營性互聯網訊息服務，或者超出備案的項目提供服務的，由省、自治區、直轄市電信管理機構責令限期改正；拒不改正的，責令關閉網站。 
    第二十條 製作、複製、發布、傳播本辦法第十五條所列內容之一的訊息，構成犯罪的，依法追究刑事責任；尚不構成犯罪的，由公安機關、國家安全機關依照《中國治安管理處罰條例》、《計算機訊息網路國際聯網安全保護管理辦法》等有關法律、行政法規的規定予以處罰；對經營性互聯網訊息服務提供者，並由發證機關責令停業整頓直至吊銷經營許可證，通知企業登記機關；對非經營性互聯網訊息服務提供者，並由備案機關責令暫時關閉網站直至關閉網站。 
    第二十一條 未履行本辦法第十四條規定的義務的，由省、自治區、直轄市電信管理機構責令改正；情節嚴重的，責令停業整頓或者暫時關閉網站。 
    第二十二條 違反本辦法的規定，未在其網站主頁上標明其經營許可證編號或者備案編號的，由省、自治區、直轄市電信管理機構責令改正，處5000元以上5萬元以下的罰款。 
    第二十三條 違反本辦法第十六條規定的義務的，由省、自治區、直轄市電信管理機構責令改正；情節嚴重的，對經營性互聯網訊息服務提供者，並由發證機關吊銷經營許可證，對非經營性互聯網訊息服務提供者，並由備案機關責令關閉網站。 
    第二十四條 互聯網訊息服務提供者在其業務活動中，違反其他法律、法規的，由新聞、出版、教育、衛生、藥品監督管理和工商行政管理等有關主管部門依照有關法律、法規的規定處罰。 
    第二十五條 電信管理機構和其他有關主管部門及其工作人員，玩忽職守、濫用職權、徇私舞弊，疏於對互聯網訊息服務的監督管理，造成嚴重後果，構成犯罪的，依法追究刑事責任；尚不構成犯罪的，對直接負責的主管人員和其他直接責任人員依法給予降級、撤職直至開除的行政處分。 
    第二十六條 在本辦法公布前從事互聯網訊息服務的，應當自本辦法公布之日起60日內依照本辦法的有關規定補辦有關手續。 
    第二十七條 本辦法自公布之日起施行。'
	);

?>